[
  "calendar",
  "dataview",
  "obsidian-meta-bind-plugin",
  "metadata-menu",
  "templater-obsidian",
  "homepage",
  "periodic-para",
  "ink",
  "buttons",
  "obsidian-git",
  "obsidian-shellcommands",
  "cursor-integration"
]